<template>
        <section class="section section-skew my-0">
            <div class="container">
                <p>
                    <p class="ls2 lh6 bs5 ts4"><strong>장소제공자입니다. 안전을 위해 따라야 할 수칙에는 어떤 것들이 있나요?</strong></p>
                   장소제공자가 되려면 책임이 따릅니다. 장소제공에 도움이 되는 몇 가지 관련 도움말을 소개합니다.<br><br>
                  <h4><strong>분별있는 커뮤니케이션</strong></h4><br>
                    모든 결제는 온기 사이트 내에서 하셔야 합니다. 
                    온기 신청 시스템을 이용하여 호스트에 대해 알아보고 호스트에게 바라는 내용도 전달하세요. 
                    호스트의 프로필을 확인해 보세요. 호스트가 프로필 인증을 하지 않은 경우 완료하도록 요청하세요.
                    자신의 직감을 믿으세요. 뭔가 석연치 않은 느낌이 들면 예약을 수락하지 마세요! <br><br>
                   <h4> <strong>부엌 이용규칙, 안전 카드, 부엌 매뉴얼 작성</strong></h4><br>
                    부엌 이용규칙과 부엌 매뉴얼를 작성하면 호스트의 기대치를 조정할 수 있습니다.
                    호스트가 예약을 진행하기 전에 알아야 할 사항을 모두 적으세요. 
                    예를 들어, 흡연 가능 여부, 흡연 가능 장소, 접근 금지 구역, 와이파이 비밀번호, 또는 실내에서 신발을 벗어야 하는지 등을 알려주세요.<br>
                    호스트가 응급 상황에 처할 경우에 대비해 연락할 대상 및 대피 장소와 같은 정보를 제공해야 합니다. 
                    이 정보를 보다 명확하고 쉽게 제공하려면 각 부엌의 숙소 안전 탭에서 안전 카드를 작성하는 것이 좋습니다.
                    안전 카드에는 비상 전화번호나 소화기 및 화재 경보기의 위치, 비상구 위치 등 매우 중요한 정보가 포함됩니다.<br><br>
                   <h4> <strong>보험 가입</strong></h4><br>
                    온기의 장소제공자 보호 보험은 온기를 이용해 부엌 이용 도중 발생한 제3자의 신체 상해 또는 재산 피해와 관련하여 건당 $1 보상액을 지급하는 제도입니다.
                    온기가 제공하는 보호 프로그램 이외에 추가적으로 세입자 보험 또는 주택 소유자 보험에 가입하시면 더욱 안전합니다.<br><br>
                   <h4> <strong>예약 필수 조건 설정</strong></h4><br>
                    호스트가 부엌을 예약하기 전에 먼저 본인 인증과 같은 인증 절차를 완료하도록 요구할 수 있습니다.
                    또 보증금을 추가해 사용기간 동안 일어날 수 있는 사고(예: 게스트가 카펫에 와인을 쏟았을 때)로부터 보호받으세요.<br><br>
            </div>
        </section>
</template>
<script>
export default {
  name: "provider",
};
</script>

<style scoped lang="scss">
@import "../../assets/scss/bootstrap/functions";
@import "../../assets/scss/custom/variables";
    .privacy{
        padding-top: 2rem;
        padding-bottom: 2rem;
    }
</style>